register_form = """
<html>
    <body>
        <h1>Здравствуйте, {name}!</h1>
        <p>Для подтверждения перейдите по этой ссылке {link}.</p>
        <p>Спасибо что выбрали нас!</p>
    </body>
</html>
"""

not_register_info_mail_form = """
<html>
    <body>
        <h1>Здравствуйте, {name}!</h1>
        <p>Роль котороую вы выбрали пре регистрации необходимо дополнительно подтвердить.</p>
        <p>С вами скоро свяжутся наши администраторы.</p>
        <p>Спасибо что выбрали нас!</p>
    </body>
</html>
"""